import form from './assets/images/form.jpg'
function Main (){
    return (
        <>
        <h2>СКОРАЯ СТИЛЬНАЯ ПОМОЩЬ</h2>

        <h3>Онлайн консультация стилиста в вашем мобильном телефоне когда вам нужно на шоппинге,во время разбора гардероба, когда подбираете комплект, просто когда нужен совет</h3>
        <img src={form} />
<h2>Как все происходит</h2>
<p>После оплаты мы подключаем вас в канал Telegram с нашим стилистом</p>
<p>Подключение происходит в рабочее время ПН-ПТ с 10 до 19 МСК</p>
<p>Сразу же вы можете писать свои вопросы</p>
<p>Ответы будут в пределах часа в рабочее время</p>
<p>Усли мы не получаете ответ за 1час, мы продлеваем время действия услуги на 24 часа</p>
<p>А если нужна помощь в выходной день?</p>
        <p>

        </p>
        </>
    )
}
export default Main;